@extends("front.$version.layout")

@section('pagename')
    - {{ __('app.privecy') }}
@endsection

@section('meta-keywords', __('app.condition_meta_keyword'))
@section('meta-description', __('app.condition_meta_description'))
@section('breadcrumb-title', __('app.conditions'))
@section('breadcrumb-subtitle', $be->pricing_subtitle)
@section('breadcrumb-link', __('app.privecy'))

<script src="https://cdnjs.cloudflare.com/ajax/libs/intl-tel-input/17.0.16/js/intlTelInput-jquery.min.js"></script>
@section('content')
    <style>
        .box-bank {
            background-color: #ffffff;
        }

        .box-bank {
            border-radius: 0px;
            border: 1px solid #92929e;
            box-shadow: unset;
        }

        h4 {
            font-size: 20px;
            padding-right: 10px;
        }

        p {
            font-size: 20px;
            padding-right: 25px;
        }

        h3 {
            color: #0A3041;

        }
    </style>
    <div class="">
        <div class="container">
            <div class="col-lg-7">
                <h2 style="color: #0A3041; padding-left:50px; padding-top:30px;">إبدأ عملك في السعودية مع خدماتنا
                    المتكاملة</h2>
                <br>
                <p style="font-size: 20px; padding-right:10px;">
                    تعتبر شركة إتمام الأولي في مجال خدمات الأعمال في المملكة العربية السعودية ، وتقدم مجموعة شاملة من
                    الخدمات للمستثمرين الطموحين الذين يتطلعون إلى بناء وتوسيع أعمالهم في هذا البلد المزدهر. نحن في إتمام
                    نفتخر بتقديم خدماتنا المتخصصة التي تشمل مراحل تأسيس الشركة، بدءًا من مرحلة التخطيط وصولاً إلى فتح
                    حسابات بنكية والمتابعة والإستشارات المستمرة.
                </p>
                <br>
                <h3>مميزات فتح شركة في السعودية:</h3>
                <br>
                <h4>- كفاءة وفعالية في التنفيذ :</h4>
                <p>يتيح البيئة الأعمالية في المملكة العربية السعودية لرجال الأعمال فتح شركاتهم بسرعة وسهولة، مما يقلل من
                    الإجراءات والتكاليف الإدارية.</p> <br>
                <h4>- التشجيعات التي تُقدمها المملكة لجذب المستثمرين الأجانب :</h4>
                <p>تقدم المملكة مجموعة من الحوافز المالية والضريبية لجذب المستثمرين الأجانب، مما يعزز البيئة
                    الاستثمارية.</p> <br>
                <h4>- الملكية الكاملة لعملك:</h4>
                <p>يمكن للمستثمرين الأجانب الاحتفاظ بالملكية الكاملة لشركاتهم، مما يسهم في تعزيز الرغبة في الاستثمار
                    داخل السعودية.</p> <br>
                <h4>- تسهيلات أنظمة العمل والدعم المستمر :</h4>
                <p>توفير تسهيلات في أنظمة العمل والقوانين يجعل تشغيل الأعمال أمرًا أكثر فعالية وسلاسة.</p>
                <br>
                <h3>لماذا يجب عليك فتح فرع لشركتك في السعودية:</h3>
                <br>
                <p>
                    توفر المملكة العربية السعودية العديد من الفرص الاستثمارية ، ويتعلق الأمر بضرورة استغلال البيئة
                    الاقتصادية النشطة. من بين المزايا الرئيسية التي تجعل الاستثمار في السعودية مغريًا، يأتي في المقدمة
                    سهولة وسرعة العملية التأسيسية، حيث تم تبسيط الإجراءات الإدارية وتحسين بيئة الأعمال لتوفير مناخ
                    استثماري يعزز من النمو الاقتصادي. بالإضافة إلى ذلك، تقدم المملكة حوافز مغرية للمستثمرين الأجانب، من
                    خلال تقديم مجموعة من الامتيازات المالية والضريبية، وهو ما يسهم في تعزيز الجاذبية الاستثمارية. كما
                    يتيح النظام القانوني والقوانين المنظمة للأعمال في المملكة للمستثمرين الاستمتاع بالملكية الكاملة
                    لأعمالهم
                    قم بزيارة مدونتنا لاكتشاف المزيد حول مزايا الاستثمار في السعودية وأهمية خطوة التوسع الخاصة بك. ومن
                    خلال شركة إتمام، يمكنكم الاعتماد على خدمات تأسيس النشاط بكل يسر وسهولة، مما يخفف من عبء المعاملات
                    الحكومية.

                </p>
            </div>
            <br>
            <div class="container">
                <h3>خطوات فتح شركة في السعودية</h3> <br>
                <h4>- ما قبل التأسيس</h4> <br>
                <p> يشمل هذا الخطوة الاستعدادية للتأسيس، بما في ذلك اجتماع المدير العام وتحديد أهداف الشركة. </p>
                <br>
                <h4>- الوثاق المطلوبة لعملية التجهيز</h4>
                <br>
                <ol style="list-style: disc; padding-right:50px;">
                    <li>
                        <p>مذكرة الشركة الام ووثائق الشراكة </p>
                    </li>
                    <li>
                        <p>رخصة عمل</p>
                    </li>
                    <li>
                        <p>شهادة التأسيس</p>
                    </li>
                    <li>
                        <p>قرار مجلس الإدارة</p>
                    </li>
                    <li>
                        <p>وكالة تنفيذية</p>
                    </li>
                </ol>
                <br>
                <h4>- تأسيس النشاط</h4> <br>
                <ol style="list-style: disc; padding-right:50px;">
                    <li>
                        <p>الحصول على الترخيص الاستثماري</p>
                    </li>
                    <li>
                        <p>الحصول على ترخيص تجاري لنشاطك</p>
                    </li>
                    <li>
                        <p>تسجيل العنوان الوطني</p>
                    </li>
                    <li>
                        <p>التسجيل لدى الجهات الحكومية للضرائب والتأمين</p>
                    </li>
                    <li>
                        <p>فتح حساب بنكي للشركة</p>
                    </li>
                </ol>
                <br>
                <h4>الوثائق المطلوبة لعملية التأسيس</h4> <br>
                <p>تشمل استمارة طلب ترخيص الاستثمار، والبيانات المالية، ونسخ جوازات السفر واثبات الهوية
                    للشركاء، ونسخة مدققة للتفويض الكتابي.</p> <br>
                <br>
            </div>
            <div class="container">
                <h3>فريق متخصص في تأسيس الشركات </h3> <br>
                <div class="">
                    <p>فريق إتمام يتكون من خبراء ذوي خبرة أكثر من عشر سنوات وكفاءة في مجال الأعمال، مما يجعلنا
                        قادرين على توفير دعم مخصص واستشارات فعّالة. نحن نسعى دائمًا لتحقيق رضا العملاء وتسهيل كل
                        التفاصيل التي تتعلق بتأسيس وإدارة الشركات، مما يمكن عملائنا من التركيز على نمو أعمالهم
                        وتحقيق أهدافهم بكل ثقة ويسر.</p>
                </div>
            </div>
            <br>
            <h3>ماذا نقدم لكم</h3>
            <h4>1. حجز الأسماء التجارية : </h4> <br>
            <p>نقوم بتوفير خدمات حجز الأسماء التجارية بشكل فعال وسريع</p> <br>
            <h4>2. استخراج السجلات التجارية : </h4> <br>
            <p>نساعدك في الحصول على السجلات التجارية اللازمة بكل دقة واتقان.</p>
            <h4>3. استخراج التراخيص اللازمة بحسب النشاط : </h4> <br>
            <p>نقوم بتسهيل عملية الحصول على التراخيص الضرورية وفقًا لنشاط الشركة.</p><br>
            <h4>4. فتح الملفات للمنشأة لدى الجهات ذات العلاقة </h4> <br>
            <p>نتولى الإجراءات الإدارية اللازمة لفتح الملفات لشركتك.</p> <br>
            <h4>5. تسهيل استخراج تأشيرات العمالة في وقت وجيز : </h4> <br>
            <p>نقدم دعماً شاملاً لاستخراج تأشيرات العمل بفعالية </p> <br>
            <h4>6. الامتثال القانوني : </h4> <br>
            <p>وفر دعمًا قانونيًا شاملًا، حيث يتولى فريقنا التعامل مع كافة الإجراءات القانونية لضمان امتثال
                شركتك للقوانين واللوائح المحلية.</p> <br>
            <h4>7. تقديم استشارات أعمال: </h4> <br>
            <p>: نوفر إرشادات قيمة واستشارات تساعدك في اتخاذ قرارات صائبة لنجاح شركتك وإستشاراتنا تشمل : (
                إدارية – قانونية – مالية )</p> <br>
            <br>
            <div class="container mt-5">
                <h4>خطوات إنهاء الخدمة</h4>
                <div class="row steps">
                    <ol class="col-12 timelineStyle" style="display: flex;">
                        <div class="col-md-6">
                            <li class="mb-3">
                                <p>التخطيط</p>
                            </li>
                            <li class="mb-3">
                                <p>التأسيس</p>
                            </li>
                        </div>

                        <div class="col-md-6">
                            <li class="mb-3">
                                <p>فتح حساب بنكي</p>
                            </li>
                            <li class="mb-3">
                                <p>المتابعة والتحسين</p>
                            </li>
                        </div>
                    </ol>
                </div>
            </div>
        </div>
    </div>
@endsection
